{
  "</s_address>": 57525,
  "</s_company>": 57526,
  "</s_currency>": 57527,
  "</s_date>": 57528,
  "</s_total>": 57529,
  "</s_vat_number>": 57530,
  "<s_address>": 57531,
  "<s_company>": 57532,
  "<s_currency>": 57533,
  "<s_date>": 57534,
  "<s_iitcdip>": 57523,
  "<s_synthdog>": 57524,
  "<s_total>": 57535,
  "<s_vat_number>": 57536,
  "<sep/>": 57522
}
